Repository: horendra/custom-login-page-logo
Catalog: languages/custom-login-page-logo-*.po
Languages: hi_in

source: Custom Login Page Logo
hi_in: कस्टम लॉगिन पृष्ठ लोगो

source: Allows users to customize or change wordpress logo to their own brand on WordPress login page.
hi_in: उपयोगकर्ताओं को वर्डप्रेस लॉगिन पृष्ठ पर वर्डप्रेस लोगो को अपने स्वयं के ब्रांड में अनुकूलित या बदलने की अनुमति देता है।

source: Horendra Pal Singh Kandari
hi_in: होरेन्द्र पाल सिंह कंडारी

source: Custom Login Page Logo Settings
hi_in: कस्टम लॉगिन पृष्ठ लोगो सेटिंग्स

source: Custom Login Logo
hi_in: कस्टम लॉगिन लोगो

source: Login Logo
hi_in: लॉगिन लोगो

source: Upload Logo
hi_in: लोगो अपलोड करें

source: Upload image or enter a custom URL with http or https
hi_in: छवि अपलोड करें या http या https के साथ कस्टम URL दर्ज करें

source: Enter logo width
hi_in: लोगो की चौड़ाई दर्ज करें

source: Choose the measurement unit for logo width
hi_in: लोगो की चौड़ाई के लिए माप की इकाई चुनें

source: Enter logo height
hi_in: लोगो की ऊंचाई दर्ज करें

source: Choose the measurement unit for logo height
hi_in: लोगो की ऊंचाई के लिए माप की इकाई चुनें

source: Example: https://mydomain.com or http://mydomain.com
hi_in: उदाहरण: https://mydomain.com या http://mydomain.com

source: Yes
hi_in: हाँ

source: Select if you want logo shadow
hi_in: यदि आप लोगो छाया चाहते हैं तो चुनें

source: Enter logo border radius in "px"
hi_in: लोगो के कोनों की गोलाई "px" में दर्ज करें।

source: Enter logo padding in "px"
hi_in: लोगो पैडिंग को "px" में दर्ज करें

source: (Upload or select a custom logo for the login page.)
hi_in: (लॉगिन पृष्ठ के लिए लोगो अपलोड करें या चुनें.)

source: Custom Login Logo Settings
hi_in: लॉगिन लोगो सेटिंग्स

source: Logo URL
hi_in: लोगो यूआरएल

source: Logo Width
hi_in: लोगो की चौड़ाई

source: Logo Width Unit
hi_in: लोगो चौड़ाई इकाई

source: Logo Height
hi_in: लोगो की ऊंचाई

source: Logo Height Unit
hi_in: लोगो ऊंचाई इकाई

source: Logo Redirect URL
hi_in: लोगो रीडायरेक्ट URL

source: Logo Shadow
hi_in: लोगो छाया

source: Logo Border Radius
hi_in: लोगो के कोनों की गोलाई

source: Logo Padding
hi_in: लोगो पैडिंग

source: Choose or Upload a Logo
hi_in: लोगो चुनें या अपलोड करें

source: Use this Logo
hi_in: इस लोगो का उपयोग करें
